"Is there anything else you would like to ask about?" = "Sormak istediğin başka bir şey var mı?";

"New Chat" = "Yeni Sohbet";

"What would you like to ask ChatGPT about?" = "ChatGPT’ye ne hakkında soru sormak istersin?";

"Content" = "İçerik";

"Continuous chat" = "Devam eden sohbet";

"Toggle Sidebar" = "Kenar Çubuğunu Değiştir";

"Indicates whether a new chat should be started" = "Yeni bir sohbetin başlatıp başlatılmaması gerektiğini gösterir";

"%@" = "%@";

"You can continue this chat from the app." = "Bu sohbete uygulamadan devam edebilirsin.";

"Message" = "İleti";

"Chat Identifier" = "Sohbet Tanımlayıcı";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Bu eylem ChatGPT ile bir sesli konuşma başlatmak için ChatGPT uygulamasını açar.";

"Which model would you like to use?" = "Hangi modeli kullanmak istersin?";

"Start new chat" = "Yeni sohbet başlat";

"Ask ChatGPT" = "ChatGPT’ye sor";

"Model to use with the new chat" = "Yeni sohbetle kullanılacak model";

"Change Shortcut" = "Kısayolu Değiştir";

"Start voice conversation with ChatGPT" = "ChatGPT ile sesli konuşma başlat";

"Start voice conversation" = "Sesli konuşma başlat";

"Message Identifier" = "İleti Tanımlayıcı";

"Check for Updates…" = "Güncellemeleri Kontrol Et...";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Karşılıklı sohbetin etkinleştirilmesi ya da yanıttan hemen sonra Kısayolun tamamlanması";

"ChatGPT Help" = "ChatGPT yardım";

"This action will send a single message to a chat with ChatGPT and return the response." = "Bu eylem ChatGPT ile sohbete tek bir ileti gönderecek ve yanıtı geri döndürecektir.";

"Settings…" = "Ayarlar...";

"Model name" = "Model ismi";

"Would you like to start a new chat?" = "Yeni bir sohbet başlatmak ister misin?";

"Message to send to ChatGPT" = "ChatGPT’ye gönderilecek ileti";

"Model slug" = "Model slug";

"Model" = "Model";

"New Temporary Chat" = "Yeni Geçici Sohbet";

